[Package]
Name=Double Y Stacked Columns
Name_de=Gestapelte Säulen mit doppeltem Y
Name_ja=二重Y積み上げ縦棒
Name_cn=双 Y 轴堆积条形图
Description=Plot two group of data as side-by-side columns, each group has its own Y axis.\nXYYYY columns are required. Group info puts in Comment label row.
Description_de=Es werden zwei Datengruppen als seitlich nebeneinander angeordnete Säulen gezeichnet, jede Gruppe beseitzt ihre eigene Y-Achse.\nXYYYY-Spalten sind erforderlich. Die Gruppeninfo befindet sich in der Beschriftungszeile Kommentar.
Description_ja=2つのデータグループを並べて棒グラフを作成します。グループごとに独自のY軸があります。\nXYYYY列が必要です。コメントラベル行にグループ情報を入力します。
Description_cn=将两组数据绘制为并排的条形图，每组数据都有自己的Y轴。\n需要 XYYYY 列进行绘图。分组信息请放入“注释” 标签行。
ID=745
Version=1.0
Category=Categorical
Keywords=
Author=OriginLab Corp.
Type=2
[Origin]
Version=9.85
Pro=0
